{
  "id": 11815,
  "title": "Política de privacidad",
  "content": "\n<p></p>\n\n\n\n<h1 class=\"wp-block-heading\">Política de privacidad</h1>\n\n\n\n<p></p>\n\n\n\n<figure class=\"wp-block-table\"><table class=\"has-fixed-layout\"><tbody><tr><td><strong>Información básica sobre protección de datos</strong></td></tr><tr><td>Responsable:</td><td><strong>BULWARK AUDIO</strong></td></tr><tr><td>Objetivo:</td><td>Gestión de los datos personales necesarios para poder prestar los servicios o productos solicitados. BULWARK AUDIO tratará los datos para realizar la gestión administrativa, contable y fiscal, así como para enviarle comunicaciones comerciales sobre nuestros productos y servicios. Envío de comunicaciones relacionadas con la relación comercial con nuestro cliente y la prestación de los servicios prestados, el envío de productos a través de terceros. Fines relacionados como usuario de los servicios que prestamos en nuestro sitio web www.bulwark-audio.com</td></tr><tr><td>Legitimación:</td><td>&#8211; Ejecución de un contrato.<br>&#8211; Consentimiento del interesado.<br>&#8211; Cumplimiento de obligaciones legales.<br>&#8211; Interés legítimo del responsable o de terceros</td></tr><tr><td>Destinatarios:</td><td>Están previstas cesiones de datos a: Administración Pública con competencia en la materia; organizaciones afines al responsable que facilitan y posibilitan la prestación de servicios: consultoría, aseguradoras, web master y patrocinadores de eventos. Los destinatarios de la información son los terceros encargados del tratamiento que prestan sus servicios a BULWARK AUDIO con los que se ha suscrito el correspondiente contrato que garantiza el cumplimiento del RGPD y las oportunas medidas de seguridad.</td></tr><tr><td>Derechos:</td><td>Tienes derecho a acceder, rectificar y suprimir los datos, así como otros derechos, indicados en la información adicional, que puedes ejercitar enviando un correo electrónico a&nbsp;<a href=\"mailto:info@bulwark-audio.com\">info@bulwark-audio.com</a></td></tr><tr><td>Origen:</td><td>del interesado y de nuestro sitio web www.bulwark-audio.com</td></tr><tr><td>Información adicional:</td><td>Puede consultar información adicional y detallada sobre Protección de Datos en nuestra web: www.bulwark-audio.com</td></tr></tbody></table></figure>\n\n\n\n<p>En el caso de que nuestra política de protección de datos tuviese que cambiar como consecuencia de cambios legislativos o criterios emanados de la Agencia de Protección de Datos, se informaría convenientemente de cualquier variación. necesario introducir para cumplir con la ley</p>\n\n\n\n<p><strong>¿Quién es el responsable del tratamiento de sus datos?</strong></p>\n\n\n\n<p><strong>Identidad</strong>: Sergio Urtasun Iriarte<br><strong>CIF</strong>&nbsp;44636409X<br><strong>Dirección postal</strong>: C/ Príncipe de España 2. 31340 Marcilla (Navarra) Spain<br><strong>Teléfono</strong>: +34 630 45 35 75<br><strong>Correo electrónico:</strong>:&nbsp;<a href=\"mailto:info@bulwark-audio.com\">info@bulwark-audio.com</a></p>\n\n\n\n<p><strong>¿Con qué finalidad tratamos sus datos personales?</strong></p>\n\n\n\n<p>BULWARK AUDIO trata la información que nos facilitan las personas interesadas con la finalidad de gestionar los datos personales necesarios para la prestación de los servicios o productos solicitados. BULWARK AUDIO tratará los datos para realizar la gestión administrativa, contable y fiscal, así como enviarle comunicaciones comerciales sobre nuestros productos y servicios.</p>\n\n\n\n<p>RGPD: 6.1.a) El interesado prestó su consentimiento para el tratamiento de sus datos personales para una o más finalidades específicas: cesión de los datos a empresas necesarias para la prestación del servicio solicitado, cesión de datos a aplicaciones de terceros para servicios externos, envio de promociones comerciales.</p>\n\n\n\n<p>RGPD: 6.1.b) Tratamiento necesario para la ejecución de un contrato en el que el interesado es parte o para la aplicación a su solicitud de medidas precontractuales.</p>\n\n\n\n<p>RGPD: 6.1.c) Tratamiento necesario para el cumplimiento de una obligación legal aplicable al responsable del tratamiento.</p>\n\n\n\n<p>RGPD: 6.1.f) Tratamiento necesario para la satisfacción de intereses legítimos perseguidos por el Responsable del Tratamiento o por un tercero, siempre que dichos intereses no prevalezcan sobre los intereses o derechos fundamentales del interesado.</p>\n\n\n\n<p><strong>¿Cuánto tiempo conservaremos sus datos?</strong></p>\n\n\n\n<p>Se conservarán durante el tiempo necesario para cumplir con la finalidad para la que fueron recogidos y para determinar las posibles responsabilidades que pudieran derivarse de dicha finalidad y del tratamiento de los datos incluido el Cumplimiento de obligaciones legales, para las finalidades en las que le solicitemos su expreso. consentimiento, se conservará mientras el afectado no ejerza su derecho a suprimir o limitar la finalidad, por ejemplo, el envío de comunicaciones comerciales.</p>\n\n\n\n<p><strong>¿Cuál es la legitimidad para el tratamiento de sus datos?</strong></p>\n\n\n\n<p>Le indicamos la base legal para el tratamiento de sus datos:</p>\n\n\n\n<ul class=\"wp-block-list\">\n<li><strong>Ejecución de un contrato</strong>: Ejecución de un contrato de compraventa o suministro de nuestros productos y / o servicios.</li>\n\n\n\n<li><strong>Consentimiento del interesado</strong>: Envío de comunicaciones comerciales sobre nuestros productos y servicios.</li>\n\n\n\n<li><strong>Cumplimiento de obligaciones legales</strong>: Tratamiento necesario para el cumplimiento de una obligación legal aplicable al responsable del tratamiento.</li>\n\n\n\n<li><strong>Interés legítimo del responsable</strong>: Finalidades relacionadas con la prestación, asistencia y comunicación sobre los servicios o productos contratados / suministrados: compra, atención al cliente, devolución, cesión a terceros para transporte y entrega, gestión de ofertas a clientes, comunicaciones con el cliente en relación al servicio , reclamaciones y quejas, cesión de datos a terceros para la prestación de servicios y la coordinación de actividades empresariales.</li>\n</ul>\n\n\n\n<p>Gestión administrativa, contable y fiscal; Comunicaciones con el cliente; la transferencia de datos a terceros relacionados con el Controlador de datos con el fin de procesamiento relacionado con este interés legítimo.</p>\n\n\n\n<p><strong>¿A qué destinatarios se comunicarán sus datos?</strong></p>\n\n\n\n<p>Los datos se comunicarán a los siguientes destinatarios:</p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>Administración pública con competencia en la materia correspondiente, a fin de cumplir con las obligaciones legales.</li>\n\n\n\n<li>Hacienda, seguridad social y otros organismos públicos.</li>\n\n\n\n<li>Personas y organizaciones relacionadas con el responsable del tratamiento, con el fin de prestar servicios externos a la empresa como: asesoramiento, informática, consultores, auditores, seguros, prevención de riesgos laborales, abogados y otros prestadores de servicios externos …</li>\n\n\n\n<li>Entidades financieras con fines de transacciones económicas …</li>\n\n\n\n<li>Los destinatarios de la información son los terceros encargados del tratamiento que prestan sus servicios a BULWARK AUDIO con los que se ha suscrito el correspondiente contrato que garantiza el cumplimiento del RGPD y las oportunas medidas de seguridad.</li>\n</ul>\n\n\n\n<p><strong>¿Transferencias de datos a terceros países?</strong></p>\n\n\n\n<p>No están previstas transferencias de datos a terceros países.</p>\n\n\n\n<p><strong>¿Cuáles son sus derechos cuando nos facilita sus datos?</strong></p>\n\n\n\n<p>Cualquier persona tiene derecho a obtener confirmación sobre si BULWARK AUDIO está tratando datos personales que le conciernen, o no.</p>\n\n\n\n<p>Las personas interesadas tienen derecho a acceder a sus datos personales, así como a solicitar la rectificación de los datos inexactos o, en su caso, solicitar su supresión cuando, entre otros motivos, los datos ya no sean necesarios para los fines que fueron recogidos.</p>\n\n\n\n<p>En determinadas circunstancias, los interesados podrán solicitar la limitación del tratamiento de sus datos, en cuyo caso únicamente los conservaremos para el ejercicio o la defensa de reclamaciones.</p>\n\n\n\n<p>En determinadas circunstancias y por motivos relacionados con su situación particular, los interesados podrán oponerse al tratamiento de sus datos. En este caso, BULWARK AUDIO dejará de tratar los datos, salvo por motivos legítimos imperiosos, o el ejercicio o la defensa de posibles reclamaciones.</p>\n\n\n\n<p>Puede ejercitar materialmente sus derechos de la siguiente manera: Tiene derecho a acceder, rectificar y suprimir los datos, así como otros derechos, indicados en la información adicional, que puede ejercitar enviando correo electrónico a&nbsp;<a href=\"mailto:info@bulwark-audio.com\">info@bulwark-audio.com&nbsp;</a>o directamente en la dirección: C / Príncipe de España 2. 31340 Marcilla (Navarra) España.</p>\n\n\n\n<p>Si ha prestado su consentimiento para alguna finalidad concreta, tiene derecho a retirar el consentimiento otorgado en cualquier momento, sin que ello afecte a la licitud del tratamiento en base al consentimiento previo a su retirada.</p>\n\n\n\n<p>En caso de que sienta vulnerados sus derechos en lo que respecta a la protección de sus datos personales, especialmente cuando no haya obtenido satisfacción en el ejercicio de sus derechos, puede presentar una reclamación ante la Autoridad de Control en materia de Protección de Datos competente a través de su sitio web:&nbsp;<a href=\"https://www.aepd.es/es\" target=\"_blank\" rel=\"noreferrer noopener\">www.aepd.es/es</a>.</p>\n\n\n\n<p><strong>¿Qué derechos tienes?</strong></p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>Para saber si estamos tratando tus datos o no.</li>\n\n\n\n<li>Para acceder a sus datos personales.</li>\n\n\n\n<li>Solicitar la rectificación de sus datos si son inexactos.</li>\n\n\n\n<li>Solicitar la supresión de sus datos si ya no son necesarios para los fines para los que fueron recabados o si retira el consentimiento otorgado.</li>\n\n\n\n<li>A solicitar la limitación del tratamiento de sus datos, en algunos casos, en cuyo caso únicamente los conservaremos de acuerdo con la normativa vigente.</li>\n\n\n\n<li>Para llevar sus datos, que le serán proporcionados en un formato estructurado, de uso común o legible por máquina. Si lo prefiere, podemos enviárselos al nuevo gerente que usted designe. Solo es válido en determinados casos.</li>\n\n\n\n<li>A presentar una reclamación ante la Agencia Española de Protección de Datos, si cree que no le hemos tratado correctamente.</li>\n\n\n\n<li>Revocar el consentimiento para cualquier tratamiento para el que haya prestado su consentimiento, en cualquier momento.</li>\n\n\n\n<li>Si modifica alguna información, agradecemos que nos lo haga saber para mantenerla actualizada.</li>\n</ul>\n\n\n\n<p><strong>¿Cómo hemos obtenido sus datos?</strong></p>\n\n\n\n<p>Los datos personales tratados por BULWARK AUDIO proceden del interesado. El tipo de datos personales tratados es el siguiente:</p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>Datos identificativos: DNI, NIE, nombre y apellidos, teléfono, imagen, voz, dirección, firma, dirección de correo electrónico</li>\n\n\n\n<li>Otro tipo de datos: características personales, académico-profesionales, información comercial, transacciones de bienes y servicios, datos bancarios</li>\n\n\n\n<li>Informacion comercial</li>\n\n\n\n<li>No se tratan categorías especiales de datos personales (son datos que revelan origen étnico o racial, opiniones políticas, convicciones religiosas o filosóficas, o afiliación sindical, datos genéticos, datos biométricos destinados a identificar de forma única a una persona física, datos relacionados con la salud o datos relacionados con la vida sexual u orientación sexual de una persona física).</li>\n</ul>\n",
  "excerpt": "",
  "date": "2024-10-01 11:12:19",
  "modified": "2024-10-01 11:12:20",
  "featured_image": null,
  "slug": "politica-de-privacidad"
}